export const startMsg = "Приветствую, друг! 👋\n\n" +
    "<blockquote>— Меня зовут Роман Зюзькевич и я сохраняю 30 - 40 лет жизни человека через раскрытие внутренних зажимов.</blockquote>\n\n" +
    "За моими плечами уже более <b><i>87.000</i></b> часов практического опыта и более <b><i>300</i></b> довольных клиентов 🙆‍♂ \n\n" +
    "Уже после <u>первой</u> сессии со мной люди полностью убирают страхи публичных выступлений и кратно <b>преумножают</b> свой капитал.\n\n" +
    "<b>— Для чего этот бот читай далее 👇</b>";

export const secondMsg = " Здесь я помогу понять, поможет ли <b>триггерный</b> массаж в решении вашей проблемы!\n\n" +
    "<b>P.S:</b> дочитывай до <u>конца</u> - тебя там ждет приятный подарок 🎁";

export const beginMsg = "Давай сначала ввиду тебя в курс дела: что же такое триггерный массаж?\n\n" +
    "– В отличии от классического, <b>триггерный</b> прорабатывается более <i>точечно</i> и <i>глубинно</i> - на уровне психологических травм и зажимов 🧏‍♂\n\n" +
    "Основные области, с которыми я работаю:\n" +
    "<i>- шея</i>,\n<i>- голова</i>,\n<i>- челюсть</i>\n\n" +
    "— Чтобы лучше понять Вашу ситуацию я задам несколько наводящих вопросов. После чего я скажу, что делать дальше 👇";


export const findSolutionMsg = "Исходя из своего <i>многолетнего опыта</i> могу сказать следующее:\n\n" +
    "— Подобного рода ситуации мне встречаются <u>невпервой</u> и я уже разработал <i>быстрое</i> и <i>экологичное</i> решение вашей проблемы👇";

export const solutionMsg = "Это займет от <b>1 до 3</b> сеансов или же от <b>2 до 6</b> часов массажа.\n\n" +
    "Понимая всю срочность вашей ситуации, готов Вам <u>даром</u> отдать свою 40-минутную сессию, после которой уже более 40% осложнений <b>спадет</b>!\n\n" +
    "– Нажимайте ниже для записи на сеанс 📌\n\n" +
    "** <i>нажимая на кнопку ниже Вы даете добровольное согласие на обработку Ваших Персональных данных.</i>";

export const bookMsg = "Отлично! Чтобы Рома мог с вами связаться — отправьте номер телефона 📞\n\n" +
    "– Нажмите кнопку ниже(это <u>безопасно</u>: Telegram отправит контакт)";



